subscription_question = """А вы уже подписаны на наше основное телеграмм сообщество?
Для работы бота это необходимо 😌
Если вы подписаны, нажмите на кнопку 
"проверить статус подписки".
"""
subscription_check = "Кажется вы не подписались на сообщество. Подпишитесь и проверьте статус подписки 🤤"
demo_rights = """У вас есть 3 бесплатных преобразования 😎
Вы можете воспользоваться ими в любое время после авторизации в боте.
❤️ Бесплатные преобразования:
- запись каждого аудио до 1 минуты;
💔Не спешите покидать нас не попробовав"""
category_menu = "Меню выбора голосов\n🎙️ Выберите категорию"